IDS_PROONLYWARNING	=	"The Flash 8 Video Exporter is available for use with Flash Professional 8 only. You will need a Flash Professional 8 or Studio 8 serial number in order to proceed with activation.";
IDS_PROONLYTITLE	=	"Flash 8 Video Exporter";
